export default {
  '2026-03-26': '2026.03.26 - 미국 15개 종전 조건…일부 진전, 대부분 1년 전 협상 재탕 - 한겨레',
  '2026-03-25': '2026.03.25 - 트럼프, 이란 부인 속 돌연 “5일 협상”…종전 서막인가, 일격 앞둔 연막인가 - 중앙일보',
  '2026-03-24': '2026.03.24 - 트럼프 “이란과 거의 모든 쟁점 합의…5일간 잘 풀리면 분쟁 종결” - 한겨레',
  '2026-03-23': '2026.03.23 - 말 또 뒤집은 트럼프, 이란에 “초토화” 최후통첩…전략이 안 보인다 - 한겨레',
  '2026-03-22': '2026.03.22 - 미국·이스라엘 vs 이란 전쟁…결국은 ‘승자 없는 전쟁’ 귀결 - 제주의소리',
  '2026-03-21': '2026.03.21 - 이란, 핵 사찰 관련 IAEA와 협상 재개',
  '2026-03-15': '2026.03.15 - 휴전 협상 임박',
  '2026-03-14': '2026.03.14 - 하르그섬 공습',
  '2026-03-01': '2026.03.01 - 이란 고위 관료 사망'
}
