export default {
  '2026-03-31': '2026.03.31 - [속보] "트럼프, 미국이 이란 석유 차지할 수 있다 발언" - v.daum.net',
  '2026-03-30': '2026.03.30 - 4500억짜리 美 ‘하늘의 눈’ 당했다… 이란, 사우디 기지 공격 때 파괴 - 조선일보',
  '2026-03-29': '2026.03.29 - 다카이치, 아베처럼 미국과 이란 간 중재 나설까 - 조선일보',
  '2026-03-28': '2026.03.28 - 독일 외무장관 “미국-이란, 조만간 파키스탄서 대면 협상” - 한겨레',
  '2026-03-27': '2026.03.27 - "4500조 날린 ',
  '2026-03-26': '2026.03.26 - 미국 15개 종전 조건…일부 진전, 대부분 1년 전 협상 재탕 - 한겨레',
  '2026-03-25': '2026.03.25 - 트럼프, 이란 부인 속 돌연 “5일 협상”…종전 서막인가, 일격 앞둔 연막인가 - 중앙일보',
  '2026-03-24': '2026.03.24 - 트럼프 “이란과 거의 모든 쟁점 합의…5일간 잘 풀리면 분쟁 종결” - 한겨레',
  '2026-03-23': '2026.03.23 - 말 또 뒤집은 트럼프, 이란에 “초토화” 최후통첩…전략이 안 보인다 - 한겨레',
  '2026-03-22': '2026.03.22 - 미국·이스라엘 vs 이란 전쟁…결국은 ‘승자 없는 전쟁’ 귀결 - 제주의소리',
  '2026-03-21': '2026.03.21 - 이란, 핵 사찰 관련 IAEA와 협상 재개',
  '2026-03-15': '2026.03.15 - 휴전 협상 임박',
  '2026-03-14': '2026.03.14 - 하르그섬 공습',
  '2026-03-01': '2026.03.01 - 이란 고위 관료 사망'
}
